import React from 'react';

function Home() {
  return (
    <div className="container-fluid">
      <h1>שירותי תקשורת ואבטחה לעסק או לבית</h1>
      <p>
        אנו נותנים ייעוץ בתכנון, הקמה ותחזוקה של מערכות תקשורת ואבטחה. אנו
        מספקים מענה מקיף, מקצועי ואמין לכל צורך – החל מפריסת סיבים אופטיים
        לחיבור מהיר, התקנת נקודות רשת ופתרון תקלות תקשורת ועד לפריסת תשתיות של
        בזק והוט. אנו גם נותנים פתרונות Wi-Fi לחניונים, מקלטים וממ"דים, כדי
        להבטיח חיבור בכל מקום. בנוסף, אנו מציעים מגוון פתרונות אבטחה חכמים:
        התקנה של מצלמות אבטחה אנלוגיות ו-IP עם יכולות אנליטיקה, מערכות אינטרקום
        חכמות עם אפליקציה וזיהוי פנים, בקרות כניסה המשלבות פתיחה מרחוק, מערכת
        לניהול משתמשים , טביעת אצבע וכרטיסים כמו כן אנו מתקינים, משדרגים ומתקנים
        מערכות אזעקה של החברות המובילות פימא פורס (PIMA FORCE) ו היקוויז'ן
        (Hikvision).
      </p>
      <h3>השירותים שלנו כוללים:</h3>
      <ul>
        <li>
          מצלמות אבטחה (CCTV) - מערכות אנלוגיות ו-IP, כולל מערכות עם אנליטיקה
          מתקדמת
        </li>
        <li>
          מערכות אינטרקום חכמות לבית ולעסק, עם זיהוי פנים , טביעת אצבע , צ'יפים
          ו אפליקציה
        </li>
        <li>
          בקרות כניסה חכמות - פתיחה מרחוק, כרטיסים, צ'יפים, טביעת אצבע ומערכות
          לניהול משתמשים
        </li>
        <li>
          מערכות אזעקה - התקנה, שדרוג וטיפול במערכות PIMA FORCE וHikvision
        </li>
        <li>פריסת סיבים אופטיים</li>
        <li>
          תשתיות תקשורת - התקנת נקודות רשת, פריסת תשתיות בזק , הוט ותשתיות
          טלפוניה .
        </li>
        <li>התקנת Wi-Fi בחניונים, מקלטים וממ"דים</li>
        <li>עבודות חשמל - התקנת תשתיות חשמל בבתים ובמשרדים וטיפול בתקלות</li>
      </ul>
      <h4>צור קשר עוד היום וקבל ייעוץ ראשוני ללא התחייבות.</h4>
    </div>
  );
}

export default Home;
