import React from 'react';

function Pricing() {
  return (
    <div className="container-fluid">
      <h5>התקנת נקודת רשת CAT6</h5>
      <ul>
        <li>השחלת כבל עד 20 מטר</li>
        <li>כולל כל החומרים (כבל, שקע, תיבה) ובדיקה</li>
        <li>מחיר: 250 ₪ (לא כולל מע"מ)</li>
        <li>4 נק ומעלה : 250 ש''ח לנקודה</li>
      </ul>
      <h5>התקנת נקודת רשת CAT7</h5>
      <ul>
        <li>השחלת כבל עד 20 מטר</li>
        <li>ולל כל החומרים (כבל CAT7, שקע S/FTP, תיבה) ובדיקה</li>
        <li>מחיר: 350 ₪ (לא כולל מע"מ)</li>
        <li>4 נק ומעלה : 350 ש''ח לנקודה</li>
      </ul>
      <h5>התקנת קודן מתכת + ספק כוח + מנעול חשמלי / אלקטרומגנט</h5>
      <ul>
        <li>מחיר: 799 - 1,200 ₪ (לא כולל מע"מ)</li>
        <li>
          כולל: קודן מתכת איכותי, ספק כוח ייעודי, כל החומרים וההתקנה המקצועית.
        </li>
        <li>לא כולל: הכנת תשתית (קידוחים/הכנת נק חשמל).</li>
      </ul>
      <h5>התקנת אינטרקום חכם עם אפליקציה</h5>
      <ul>
        <li>מחיר: 2,000 - 3,000 ₪ (לא כולל מע"מ)</li>
        <li>כולל: מכשיר אינטרקום חכם, התקנה וקביעת אפליקציה.</li>
        <li>לא כולל: תשתית ותקשורת (חשמל/אינטרנט) נקודתית.</li>
      </ul>
      <h5>התקנת מערכת אזעקה קווית - פימא פורס</h5>
      <ul>
        <li>מחיר: 2,800 - 3,500 ₪ (לא כולל מע"מ)</li>
        <li>
          החבילה כוללת: לוח בקרה (קיבור), סוללת גיבוי 7Ah, סירנה, 4 גלאים (גלאי
          מגנט, גלאי נפח, גלאי וילון - לפי הצורך).
        </li>
        <li>לא כולל: תשתית ותקשורת (הרחבת מערכת, גלאים נוספים).</li>
      </ul>
      <h5>התקנת מערכת אזעקה קווית - Hikvision</h5>
      <ul>
        <li>מחיר: 3,000 - 3,500 ₪ (לא כולל מע"מ)</li>
        <li>
          החבילה כוללת: לוח בקרה (קיבורד), סוללת גיבוי 7Ah, סירנה, 4 גלאים (גלאי
          מגנט, גלאי נפח, גלאי וילון - לפי הצורך).
        </li>
        <li>לא כולל: תשתית ותקשורת (הרחבת מערכת, גלאים נוספים).</li>
        <li>אפליקציה לניהול המערכת</li>
      </ul>
      <h5>התקנת מערכת אזעקה אלחוטית</h5>
      <ul>
        <li>מחיר: 3,500 - 4,500 ₪ (לא כולל מע"מ)</li>
        <li>
          החבילה כוללת: לוח בקרה (קיבורד) אלחוטי, סוללת גיבוי 7Ah, סירנה
          אלחוטית, 4 גלאים אלחוטיים (גלאי מגנט, גלאי נפח, גלאי וילון - לפי
          הצורך).
        </li>
        <li>לא כולל: תשתית ותקשורת (הרחבת מערכת, גלאים נוספים).</li>
      </ul>
      <h5>
        התקנת Access Point WiFi 6 של חברות שונות (TP Link , Ruijie , IP-Com ,
        Aruba , Unifi , Ubitique )
      </h5>
      <ul>
        <li>מחיר: 500 - 700 ₪ (לא כולל מע"מ)</li>
        <li>כולל: Access Point WiFi 6, התקנה וקביעת הגדרות בסיסיות.</li>
        <li>לא כולל: תשתית/השחלת כבל רשת.</li>

        <p>תוספות נפוצות:</p>

        <li>השחלת כבל רשת עד 20 מטר: +250 ₪</li>
        <li>POE Injector (אם נדרש): +120 ₪</li>
      </ul>
      <h5>
        התקנת מערכת מצלמות אבטחה IP של חברות שונות - Dahua / Hikvision /
        Provision / Uniarch / Uniview
      </h5>
      <ul>
        <li>מחיר: 3,000 - 4,500 ₪ (לא כולל מע"מ)</li>
        <li>
          החבילה כוללת: מכשיר NVR, 4 מצלמות IP 4MP, דיסק קשיח 2TB, התקנה מלאה
          וקביעת אפליקציה.
        </li>
        <li>לא כולל: תשתית (פריסת כבלים, נקודות חשמל).</li>
      </ul>
      <h5>
        התקנת מערכת מצלמות אבטחה אנלוגיות של חברות שונות - Dahua / Hikvision /
        Provision / Uniarch / Uniview
      </h5>
      <ul>
        <li>מחיר: 3,800 - 2,000 ₪ (לא כולל מע"מ)</li>
        <li>
          החבילה כוללת: מכשיר DVR, 4 מצלמות 5MP, דיסק קשיח 2TB, התקנה מלאה
          וקביעת אפליקציה.
        </li>
        <li>לא כולל: תשתית (פריסת כבלים, נק חשמל).</li>
      </ul>
      <h5>התקנת ארון תקשורת U6</h5>
      <ul>
        <li>מחיר: 800 ₪ (לא כולל מע"מ)</li>
        <li>
          החבילה כוללת: ארון תקשורת U6, פס שקעים מוגן, פאנל 24 פורטים ריק,
          והתקנה.
        </li>
        <li>לא כולל: ציוד פעיל (סוויצ'ים), כבלים וחיווט.</li>
      </ul>
      <h5>קריאת שירות - הגעה לאבחון תקלה</h5>
      <ul>
        <li>מחיר: 300 ₪ (לא כולל מע"מ)</li>
        <li>כולל: הגעה לאתר, אבחון התקלה והצעת פתרון.</li>
        <li>לא כולל: תיקון התקלה, החלפת חלפים או חומרים.</li>
        <li>
          התשלום יחויב רק עבור האבחון עצמו, ויקוזז מעלות התיקון במידה ומתבצעת.
        </li>
      </ul>
      <h5>פריסת כבלי תשתית למצלמות / רשת / אזעקה / טלפון / coax</h5>
      <ul>
        <li>מחיר : 250 - 500 ₪ (לא כולל מע"מ)</li>
        <li>כולל תשתית חיצונית כגון תעלות PVC לבנות + מרירון עד 15 מטר</li>
        <li>לא כולל: חציבת קווי התקשורת , חיבור והפעלת הציוד הקצה</li>
      </ul>
    </div>
  );
}

export default Pricing;
